<template>
  <div>
    <div class="container">
      <div class="row">
        <div class="border" style="width:100%">
          <!-- start content -->
          <h1 class="text-center mt-4">تبلیغات</h1>
          <div class="container">
            <p class="mt-5">
              همه چی آموز،جزو پربازدیدترین و باکیفیت ترین وب سایت اینترنتی
              فارسی‌زبان در حوزه‌ی آموزش های متنوع نرم افزاری، کامپیوتر، موبایل
              و … است که کاربران مختلف علاقه مند به یادگیری ترفندهای کامپیوتر،
              اینترنت، موبایل و … را همواره به خود جذب کرده است.
            </p>
            <p class="subtitle-1 mt-5">
              بازدید متوسط روزانه: 00 تا 00 هزار – آمار دقیق را در زمان خواندن
              از الکسا ببینید.
            </p>
            <br />
            <h2 class="mt-5">تبلیغات در وب سایت</h2>
            <p class="mt-3">
              همه چی آموز به دلیل کیفیت بالای مطالب، از سوی کاربران به عنوان یک
              منبع معتبر شناخته می شود و طبق تجربه، تبلیغات در این وب سایت بازده
              بسیار بالایی دارد، از این بابت مطمئن باشید!
            </p>
            <p class="mt-4">
              به دلیل اهمیت بالای تجربه کاربری برای مجموعه “همه چی آموز”،
              تبلیغات بنری در وب سایت ما نسبت به رسانه‌های دیگر با دقت تر انتخاب
              می‌شود و تعداد آن نیز بسیار محدود است (حداکثر ۳ بنر در یک صفحه!).
              در طراحی جایگاه‌ها تلاش بر این بوده است که فضایی مدرن، ساده و
              اثربخش برای متقاضیان تبلیغات در نظر گرفته شود تا در عین احترام به
              کاربر، بهترین نتیجه امکان برای ایشان حاصل شود.
            </p>
            <p class="mt-4">
              ۸۰ درصد ترافیک وب سایت همه چی آموز به صورت کاملا ارگانیک بوده و
              بازدید حدود ۳۰-۶۰ هزار نفر روزانه (تعداد دقیق را از الکسا مشاهده
              نمایید)، در یک ماه تبلیغ شما حداقل به چشم ۱-۲ میلیون کاربر می رسد
              و از آن آگاهی پیدا می کنند. بنابراین از بازدهی تبلیغات بنری در وب
              سایت کاملا مطمئن باشید.
            </p>
          </div>

          <!-- end content -->
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  head() {
    return {
      title: "همه چی آموز - تبلیغات "
    };
  }
};
</script>

<style scoped>
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 50%;
}
</style>
